/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"fugitives" = "Fugitives";
"captured" = "Captured";
"at_large" = "All At-large";
"busted" = "Busted";
"capture" = "Capture";
"delete" = "Delete";
"new_fugitive" = "New Fugitive";
"add" = "Add";
